Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bivdu_-_en_sjosamisk_fiskeriorganisasjon_far_stotte.html.tmx
Source language: nob
Languages: sme

source: Bivdu – en sjøsamisk fiskeriorganisasjon får støtte
sme: Bivdu - mearrasámi guolástusorganisašuvdna oažžu doarjaga

source: Sametinget har bevilget støtte til å bygge opp Bivdu som en samisk fiskeriorganisasjon.
sme: Sámediggi lea dál juolludan doarjaga nannet organisašuvnna Bivddu, mii lea sámi guolástusorganisašuvdna.

source: – Støtten er viktig for å sikre gode vilkår for fjordfiskerne i sjøsamiske områder, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Doarjja lea dehálaš eaktun vuotnaguolásteddjiide mearrasámi guovllus, lohká sámediggeráđđi NSR:a Silje Karine Muotka.

source: Sametinget har bevilget kr 140 000 til oppbyggingsarbeidet.
sme: Sámediggi lea dál juolludan 140 000 ruvnnu nannet organisašuvnna.

source: Sametinget har også en støtteordning for samiske næringsorganisasjoner, og vi bevilget kr 80 000 i driftsstøtte til organisasjonen.
sme: Sámedikkis lea maid doarjjaortnet sámi ealáhusorganisašuvnnaide, ja lea juolludan 80 000 doaibmadoarjjan organisašuvdnii.

source: – Jeg synes det er positivt at organisasjonen har klare mål og jeg er glad over at Sametinget kan støtte opp om Bivdu, sier sametingsråd Silje Karine Muotka.
sme: – Mu mielas lea positiivvalaš go organisašuvnnas lea čielga mihttomearri ja lean ilus go Sámediggi sáhttá doarjut Bivddu, lohká sámediggeráđđi Silje Karine Muotka.

source: Bivdu skal ivareta interessene og rettighetene til alle som bor i sjøsamiske områder og som bruker marine ressurser.
sme: Bivdu galgá fuolahit buohkaid beroštumiid ja vuoigatvuođaid geat orrot mearrasámi guovlluin ja geat ávkkástallet ábi resurssaid.

source: Organisasjonen har som mål å bli en slagkraftig næringsorganisasjon som ivaretar samers og befolkningens rett til fiske.
sme: Organisašuvnna ulbmilin lea šaddat nanus ja beaktilis ealáhusorganisašuvdnan mii fuolaha sámiid ja álbmoga mearrabivdovuoigatvuođaid.

source: – Det er utrolig viktig at fiskerne prioriterer sine interesser i fiskeripolitikken og har mulighet til aktiv deltakelse i det politiske arbeidet.
sme: – Lea hirbmat dehálaš ahte guolásteaddjit vuoruhit guolástuspolitihka beroštumiidis, ja go lea vejolaš aktiivvalaččat searvat politihkalaš bargui.

source: De beste aktørene til å gjør det er fiskerne sjøl, og det Bivdu nå gjør er at de tar ansvar for fjordfiskernes interesser, avslutter sametingsråd Silje Karine Muotka.
sme: Aktevrrat mat dán dahket buoremusat, leat ieža guolásteaddjit, ja dál váldáge Bivdu ovddasvástádusa fuolahit vuotnabivdiid beroštumiid, loahpaha sámediggeráđđi Silje Karine Muotka.

source: For intervjuer, kontakt sametingsråd Silje Karine Muotka (NSR), tlf: 984 87 576
sme: Jus jearahallat háliidat, de váldde oktavuođa sámediggeráđiin Silje Karine Muotkain, tlf 984 87 576.
